import firstCommentAvater from '@images/commnet-1.png'
import secondCommentAvater from '@images/commnet-2.png'
import firdCommentAvater from '@images/commnet-3.png'
import fiveCommentAvater from '@images/commnet-4.png'

export const reviews = [
  {
    name: 'Максим Фролов',
    avatar: firstCommentAvater,
    description: 'Добрый день! Воспользовался сервисом «Prodeal» . Всё прошло хорошо! Давно пользуюсь Сдэком и это здорово, что к нему подключился такой полезный сервис. Всё прозрачно и понятно! Можно прописать условие сделки, приложить фото товара. Единственное, комиссию сервиса хотелось бы чуть поменьше. Рекомендую!',
  },
  {
    name: 'Александр Исаев',
    avatar: secondCommentAvater,
    description: 'Добрый день! Воспользовался сервисом «Prodeal» . Всё прошло хорошо! Давно пользуюсь Сдэком и это здорово, что к нему подключился такой полезный сервис. Всё прозрачно и понятно! Можно прописать условие сделки, приложить фото товара. Единственное, комиссию сервиса хотелось бы чуть поменьше. Рекомендую!',
  },
  {
    name: 'Михаил Родионов',
    avatar: firdCommentAvater,
    description: 'Добрый день! Воспользовался сервисом «Prodeal» . Всё прошло хорошо! Давно пользуюсь Сдэком и это здорово, что к нему подключился такой полезный сервис. Всё прозрачно и понятно! Можно прописать условие сделки, приложить фото товара. Единственное, комиссию сервиса хотелось бы чуть поменьше. Рекомендую!',
  },
  {
    name: 'Руслан Аримов',
    avatar: fiveCommentAvater,
    description: 'Добрый день! Воспользовался сервисом «Prodeal» . Всё прошло хорошо! Давно пользуюсь Сдэком и это здорово, что к нему подключился такой полезный сервис. Всё прозрачно и понятно! Можно прописать условие сделки, приложить фото товара. Единственное, комиссию сервиса хотелось бы чуть поменьше. Рекомендую!',
  },
]
